; Bulgarian
; Нидер Карлов

[Bulgarian]
IDS_UPDATE_NO=Не е налично обновяване.
IDS_UPDATE_YES=Нова версия (%s) налична. Ще обновите ли?
IDS_FILE=Файл
IDS_EXPLORE=Отвори папката със скрийншоти
IDS_EXIT=Изход
IDS_VIEW=Изглед
IDS_LANGUAGE=Език
IDS_SETTINGS=Настройки
IDS_HELP=Помощ
IDS_WEBSITE=Сайт
IDS_CHECKUPDATES=Провери за актуализации
IDS_ABOUT=За.
IDS_DONATE=Благодарности!
IDS_TRAY_SHOW=Покажи/скрий
IDS_ALWAYSONTOP_CHK=Винаги отгоре
IDS_HIDEME_CHK=Скриване на прозореца на програмата преди заснемане
IDS_CLASSICUI_CHK=Използвай класически интерфейс (необходим рестарт)
IDS_STARTMINIMIZED_CHK=Стартирай минимизиран
IDS_LOADONSTARTUP_CHK=Старт заедно с Windows
IDS_CHECKUPDATES_CHK=Периодично проверявай за актуализации (Препоръчително)
IDS_COPYTOCLIPBOARD_CHK=Копиране на изображението в клипборда
IDS_DISABLEAEROONWND_CHK=Деактивирай Aero ефекта на заснетия прозорец
IDS_PLAYSOUNDS_CHK=Използвай звук на затвора
IDS_INCLUDEMOUSECURSOR_CHK=Снимай курсора
IDS_CLEARBACKGROUND_CHK=Изчистване фона на прозорците
IDS_MODE_FULLSCREEN=Цял екран
IDS_MODE_WINDOW=Активен прозорец
IDS_MODE_REGION=Избран регион
IDS_IMAGEFORMAT=Изображение формат
IDS_FOLDER=Папка скриншоти
IDS_QUICKSETTINGS=Бързи настройки
IDS_MODE=Режим
IDS_SCREENSHOT=Скрийншот
IDS_HOTKEYS=Клавишни комбинации
IDS_DISABLE=Деактивиране
IDS_WARNING_HOTKEYS=Клавишната комбинация вече се използва! Повторете?
IDS_SAVE=OK
IDS_CLOSE=Затвори
IDS_FILENAME=Име на файл
IDS_UPDATE_ERROR=Грешка при свързване със сървъра.
IDS_UPDATE_DOWNLOAD=Изтегли актуализацията...
IDS_UPDATE_DONE=Изтеглянето на актуализацията е завършено.
IDS_UPDATE_INIT=Проверка за обновяване...
IDS_UPDATE_INSTALL=Достъпна е нова версия, искате ли да обновите?
IDS_INCLUDEWINDOWSHADOW_CHK=Включи сянка на прозореца
